
/* Class = "UINavigationItem"; title = "Settings"; ObjectID = "62j-Ib-Td5"; Note = "Main Menu header"; */
"62j-Ib-Td5.title" = "设置";

/* Class = "UILabel"; text = "Send feedback"; ObjectID = "6Z2-0N-PSp"; */
"6Z2-0N-PSp.text" = "联系支持";

/* Class = "UILabel"; text = "Help us make AdGuard better"; ObjectID = "Em7-2h-SKs"; */
"Em7-2h-SKs.text" = "报告bug，发送您的评论和建议";

/* Class = "UILabel"; text = "Advanced"; ObjectID = "L2l-pO-K3q"; Note = "(Main Menu) Advanced Settings caption"; */
"L2l-pO-K3q.text" = "高级设置";

/* Class = "UILabel"; text = "What is AdGuard"; ObjectID = "NQS-fl-oOe"; */
"NQS-fl-oOe.text" = "AdGuard 是什么？";

/* Class = "UILabel"; text = "Choose from a variety of filters"; ObjectID = "YRx-VR-yid"; */
"YRx-VR-yid.text" = "从多种过滤器中进行选择";

/* Class = "UITableViewController"; title = "Settings"; ObjectID = "bEE-nS-r3u"; */
"bEE-nS-r3u.title" = "设置";

/* Class = "UILabel"; text = "User filter"; ObjectID = "bVe-ys-rO9"; Note = "(MainMenuController) user filter caption"; */
"bVe-ys-rO9.text" = "用户过滤器";

/* Class = "UILabel"; text = "Filters"; ObjectID = "e0H-m9-qlc"; Note = "(Main Menu) filters caption"; */
"e0H-m9-qlc.text" = "过滤器";

/* Class = "UILabel"; text = "The list of websites you trust"; ObjectID = "f0z-YA-nbz"; */
"f0z-YA-nbz.text" = "禁用信任站点的阻塞";

/* Class = "UILabel"; text = "About"; ObjectID = "x8F-Jr-rGi"; */
"x8F-Jr-rGi.text" = "关于";

/* Class = "UILabel"; text = "Other settings"; ObjectID = "xb2-Gf-9h7"; */
"xb2-Gf-9h7.text" = "其它供进阶使用者的选项";

/* Class = "UILabel"; text = "Contains custom filtering rules"; ObjectID = "zO5-hl-j78"; */
"zO5-hl-j78.text" = "创建自己的过滤规则";
